123456* zzz コメント１　zzz 追記
123456/ zzz コメント２
123456D zzz デバッグ＝コメント３
123456d zzz デバッグ＝コメント４
123456 identification division.
123456　有効行２ zzz修正行２
123456 **********************************有効行３ zzz修正行３
* zzz MFの独自コメント行５
123456

　　　　　　　　　　　　　　　　
123456 有効行４　＆　上は空行１、２，３
123456$ zzz MFの特殊行＝コメント６

